Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Start from scratch
be: Пачаць з нуля
ca: Comença des de zero
cs: Začít od nuly
da: Start helt fra bunden
de: Ganz von vorne anfangen
el: Ξεκινήστε από την αρχή
es: Empezar desde cero
es_419: Empezar desde cero
fi: Aloita alusta
fr: Démarrer sans données existantes
hu: Kezdjük elölről
id: Mulai dari awal
it: Comincia da zero
ja: ゼロから始める
ko: 처음부터 시작하기
nb: Start fra begynnelsen
nl: Begin opnieuw
pl: Rozpocznij od początku
pt: Começar do zero
pt_br: Começar do zero
ro: De la început
ru: Начать с нуля
sk: Začať úplne od začiatku
sv: Börja från början
tr: Sıfırdan başla
uk: Почати з нуля
vi: Bắt đầu lại từ đầu
zh_hans: 从头开始
zh_hant: 從頭開始

source: State or province
be: Вобласць або раён
ca: Estat o província
cs: Stát nebo provincie
da: Stat eller provins
de: Bundesland
el: Νομός ή επαρχία
es: Estado o provincia
es_419: Estado o provincia
fi: Osavaltio tai maakunta
fr: État ou province
hu: Állam vagy tartomány
id: Negara bagian atau provinsi
it: Stato o provincia
ja: 都道府県
ka: შტატი ან პროვინცია
ko: 시/도
nb: Delstat eller provins
nl: Provincie
pl: Stan lub województwo
pt: Estado ou província
pt_br: Estado ou província
ro: Județul
ru: Штат или провинция
sk: Kraj alebo región
sl: Država ali pokrajina
sv: Delstat eller provins
tr: İl ya da bölge
uk: Область або район
vi: Tỉnh thành
zh_hans: 省、自治区或直辖市
zh_hant: 州或省

source: Stay safer online
be: Заставайцеся абароненымі ў інтэрнэце
ca: Estigui més segur en línia
cs: Zůstaňte v bezpečí online
da: Bliv mere sikker online
de: Bleib online geschützter
el: Παραμείνετε πιο ασφαλείς στο διαδίκτυο
es: Más seguridad en línea
es_419: Más seguridad en línea
fi: Suojaudu paremmin verkossa
fr: Améliorez votre sécurité en ligne
hu: Legyen biztonságosabb online
id: Tetap aman saat online
it: Stai più sicuro online
ja: オンラインでの安全性を高める
ka: იყავით უსაფრთხოდ ინტერნეტში
ko: 온라인 상에서 안전하게
nb: Hold deg tryggere på nettet
nl: Blijf veilig online
pl: Zachowaj bezpieczeństwo online
pt: Mantenha-se mais seguro conectado
pt_br: Fique seguro on-line
ro: Rămâneți în siguranță online
ru: Будьте в большей безопасности в Интернете
sk: Zostaňte bezpečnejší online
sl: Izboljšajte svojo spletno varnost
sv: Var säkrare online
tr: Çevrim içi ortamda daha güvende olun
uk: Залишайтеся у безпеці в мережі
vi: Luôn an toàn trực tuyến
zh_hans: 更安全地上网
zh_hant: 保持在線安全

source: Storage
be: Сховішча
ca: Emmagatzematge
cs: Úložiště
da: Lagerplads
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Espace de stockage
hu: Tároló
id: Ruang penyimpanan
it: Archiviazione
ja: ストレージ容量
ka: საცავი
ko: 저장공간
nb: Lagringsplass
nl: Opslagruimte
pl: Przestrzeń dyskowa
pt: Armazenamento
pt_br: Armazenamento
ro: Spațiu de stocare
ru: Хранилище
sk: Úložisko
sl: Shramba
sv: Lagringsutrymme
tr: Depolama alanı
uk: Сховище
vi: Dung lượng lưu trữ
zh_hans: 存储
zh_hant: 雲端儲存

source: Street address, P.O. box
be: Адрас і паштовая скрыня
ca: Adreça postal o apartat de correus
cs: Ulice a popisné číslo, P.O. box
da: Gadeadresse, postboks
de: Straße, Postfach
el: Ταχυδρομική διεύθυνση, τ.θ
es: Calle, apartado postal
es_419: Dirección de calle, apartado postal
fi: Katuosoite, postilokero
fr: Adresse postale, boîte postale
hu: Utca, házszám, postafiók
id: Alamat jalan, P.O. Box
it: Indirizzo o casella postale
ja: 番地住所、宅配ボックス
ka: მისამართი, საფოსტო ყუთი
ko: 거리 주소 또는 사서함
nb: Gateadresse, postboksadresse
nl: Straatadres, postbus
pl: Ulica
pt: Endereço, caixa postal
pt_br: Endereço da rua, Caixa Postal
ro: Strada sau căsuța poștală
ru: Адрес улицы, абонентский ящик
sk: Ulica, P.O. Box
sl: Naslov, poštni predal
sv: Gatuadress, postbox
tr: Sokak adresi, posta kutusu
uk: Вулична адреса, поштова скринька
vi: Tên đường, hộp thư thuê bao
zh_hans: 街道地址，邮政编号
zh_hant: 街道地址，郵政信箱

source: Strong
be: Надзейны
ca: Segura
cs: Silné
da: Stærk
de: Stark
el: Δυνατό
es: Segura
es_419: Segura
fi: Vahva
fr: Fort
hu: Erős
id: Kuat
it: Sicura
ja: 強い
ka: ძლიერი
ko: 강함
nb: Sterk
nl: Sterk
pl: Silne
pt: Forte
pt_br: Forte
ro: Puternică
ru: Надежный
sk: Silné
sl: Močno
sv: Starkt
tr: Güçlü
uk: Надійний
vi: Mạnh
zh_hans: 强
zh_hant: 強

source: Subscription plan
be: Тарыфны план
ca: Pla de subscripció
cs: Tarif předplatného
da: Abonnementstype
de: Abonnement
el: Πρόγραμμα συνδρομής
es: Plan de suscripción
es_419: Plan de suscripción
fi: Tilaus
fr: Abonnement
hu: Előfizetési csomag
id: Paket langganan
it: Piano di abbonamento
ja: サブスクリプションのプラン
ka: გამოწერის გეგმა
ko: 구독 요금제
nb: Abonnementsplan
nl: Abonnement
pl: Plan subskrypcji
pt: Plano de subscrição
pt_br: Plano de assinatura
ro: Plan de abonament
ru: План подписки
sk: Predplatné
sl: Naročnina
sv: Prenumerationspaket
tr: Abonelik tarifesi
uk: Тарифний план
vi: Gói đăng ký
zh_hans: 订阅套餐
zh_hant: 訂購授權

source: Suffix
be: Суфікс
ca: Sufix
cs: Přípona
da: Suffiks
el: Επίθεμα
es: Sufijo
es_419: Sufijo
fi: Jälkiliite
fr: Suffixe
hu: Végződés
id: Akhiran
it: Suffisso
ja: 接尾辞
ka: სუფიქსი
ko: 접미사
nb: Suffiks
nl: Achtervoegsel
pl: Przyrostek
pt: Sufixo
pt_br: Sufixo
ro: Sufix
ru: Суффикс
sk: Prípona
sl: Pripona
tr: Son ek
uk: Суфікс
vi: Hậu tố
zh_hans: 后缀
zh_hant: 後綴

source: Suggestions for %@
be: Прапановы для %@
ca: Suggeriments per a %@
cs: Návrhy pro %@
da: Forslag til %@
de: Vorschläge für %@
el: Υποδείξεις για %@
es: Sugerencias para %@
es_419: Sugerencias para %@
fi: Ehdotukset kohteelle %@
fr: Suggestions pour %@
hu: Javaslatok: %@
id: Saran untuk %@
it: Suggerimenti per %@
ja: %@ への提案
ka: მინიშნებები %@-სთვის
ko: %@의 추천
nb: Forslag for %@
nl: Suggesties voor %@
pl: Sugestie dla %@
pt: Sugestões para %@
pt_br: Sugestões para %@
ro: Sugestii pentru %@
ru: Предложения для %@
sk: Návrhy pre %@
sl: Namigi za %@
sv: Förslag för %@
tr: %@ için öneriler
uk: Пропозиції для %@
vi: Gợi ý cho %@
zh_hans: %@ 的补全建议
zh_hant: 給 %@ 的建議

source: Switch and manage
be: Пераключыць і кіраваць
ca: Canvia i gestiona
cs: Přepnout a spravovat
da: Skift og håndter
de: Wechseln und verwalten
el: Εναλλαγή και διαχείριση
es: Cambiar y gestionar
es_419: Cambiar y gestionar
fi: Vaihda ja hallitse
fr: Basculer et gérer
hu: Átállítás és kezelés
id: Alihkan dan kelola
it: Passa e gestisci
ja: 切り替えと管理
ka: გადართვა და მართვა
ko: 전환 및 관리
nb: Bytt og administrer
nl: Wisselen en beheren
pl: Przełącz i zarządzaj
pt: Alternar e gerir
pt_br: Alterar e gerenciar
ro: Comutare și gestionare
ru: Переключить и управлять
sk: Prepnúť a spravovať
sl: Preklopi in upravljaj
sv: Byt och hantera
tr: Geç ve yönet
uk: Перемикання і керування
vi: Chuyển và quản lý
zh_hans: 转换和管理
zh_hant: 切換並管理

source: Switched to %@
be: Пераключана на %@
ca: S'ha canviat a %@
cs: Přepnuto na %@
da: Skiftet til %@
de: Gewechselt zu %@
el: Αλλαγή σε %@
es: Se ha cambiado a %@.
es_419: Se cambió a %@
fi: Vaihdettiin tunnukseen %@
fr: Basculé vers %@
hu: Átjelentkezés %@-be
id: Beralih ke %@
it: Sei passato a %@
ja: %@に切り替えました
ka: გადაერთეთ %@-ზე
ko: %@(으)로 전환되었습니다.
nb: Byttet til %@
nl: Overgeschakeld naar %@
pl: Przełączono na konto %@
pt: Alterado para %@
pt_br: Alterar para %@
ro: Comutat la %@
ru: Переключено на %@
sk: Prepnuté na %@
sl: Preklopil na %@
sv: Bytte till %@
tr: %@ adresine geçildi
uk: Перемкнуто на %@
vi: Chuyển qua %@
zh_hans: 切换到 %@
zh_hant: 已切換至 %@

source: Sync aliases
be: Сінхранізацыя псеўданімаў
ca: Sincronitza els àlies
cs: Synchronizovat aliasy
da: Synkroniser aliasser
de: Aliasse synchronisieren
el: Συγχρονισμός ψευδωνύμων
es: Sincronizar los alias
es_419: Sincronizar los alias
fi: Synkronoi aliakset
fr: Synchroniser les alias
hu: E-mail álnevek szinkronizálása
id: Sinkronkan alias
it: Sincronizza gli alias
ja: エイリアスを同期する
ka: ფსევდონიმების სინქი
ko: 별칭 동기화
nb: Synkroniser aliaser
nl: Synchroniseer aliassen
pl: Synchronizuj aliasy
pt: Sincronizar os aliases
pt_br: Sincronizar alias
ro: Sincronizare aliasuri
ru: Синхронизировать псевдонимы
sk: Synchronizovať aliasy
sl: Sinhroniziranje vzdevkov
sv: Synkronisera alias
tr: Takma adları eşitle
uk: Синхронізувати псевдоніми
vi: Đồng bộ bí danh
zh_hans: 同步别名
zh_hant: 同步別名

source: Sync complete
be: Сінхранізацыя завершана
ca: S'ha completat la sincronització.
cs: Synchronizace dokončena
da: Synkronisering færdig
de: Synchronisierung abgeschlossen
el: Ο συγχρονισμός ολοκληρώθηκε
es: Sincronización terminada
es_419: Sincronización completada
fi: Synkronointi on valmis
fr: La synchronisation est terminée.
hu: Szinkronizálás befejezve
id: Sinkronisasi selesai
it: Sincronizzazione completata
ja: 同期完了
ka: სინქრონიზაცია დასრულდა
ko: 동기화 완료
nb: Synkronisering fullført
nl: Synchronisatie voltooid
pl: Synchronizacja została zakończona
pt: A sincronização está concluída.
pt_br: Sincronização concluída
ro: Sincronizare finalizată
ru: Синхронизация завершена
sk: Synchronizácia je dokončená
sl: Sinhronizacija končana
sv: Synkronisering slutförd
tr: Eşitleme tamamlandı
uk: Синхронізацію завершено
vi: Đồng bộ hoàn tất
zh_hans: 同步完成
zh_hant: 已完成同步

source: Syncing
be: Сінхранізацыя
ca: Sincronitzant
cs: Synchronizace
da: Synkroniserer
de: Wird synchronisiert
el: Συγχρονισμός
es: Sincronizando
es_419: Sincronizando
fi: Synkronoidaan
fr: Synchronisation
hu: Szinkronizálás
id: Menyinkronkan
it: Sincronizzazione
ja: 同期中
ka: სინქრონიზაცია
ko: 동기화 중
nb: Synkroniserer
nl: Synchroniseren
pl: Trwa synchronizacja
pt: A sincronizar
pt_br: Sincronizando
ro: Se sincronizează
ru: Синхронизируем
sk: Synchronizácia
sl: Sinhronizacija
sv: Synkroniserar
tr: Eşitleniyor
uk: Синхронізація
vi: Đang đồng bộ
zh_hans: 正在同步
zh_hant: 正在同步

source: Syncing items...
be: Сінхранізацыя элементаў…
ca: S'estan sincronitzant elements...
cs: Synchronizace položek...
da: Synkroniserer elementer...
de: Einträge werden synchronisiert...
el: Γίνεται συγχρονισμός στοιχείων...
es: Sincronizando los elementos...
es_419: Sincronizando elementos...
fi: Synkronoidaan kohteita...
fr: La synchronisation des éléments est en cours.
hu: Elemek szinkronizálása...
id: Menyinkronkan item...
it: Sincronizzazione elementi...
ja: アイテムを同期中...
ka: ელემენტების სინქრონიზაცია...
ko: 항목 동기화 중…...
nb: Synkroniserer elementer…...
nl: Items synchroniseren...
pl: Synchronizowanie elementów...
pt: A sincronizar os itens...
pt_br: Sincronizando itens...
ro: Se sincronizează articolele…
ru: Синхронизация элементов...
sk: Synchronizácia položiek…...
sl: Sinhronizacija predmetov ...
sv: Synkroniserar objekt …
tr: Ögeler eşitleniyor...
uk: Синхронізація елементів…
vi: Đang đồng bộ nội dung...
zh_hans: 正在同步项目...
zh_hant: 正在同步項目...

source: System default
be: Адпаведна сістэме
ca: Valor per defecte del sistema
cs: Systémové výchozí
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
es: Valor por defecto del sistema
es_419: Valor por defecto del sistema
fi: Järjestelmän oletus
fr: Identique au système
hu: Rendszer alapértelmezett
id: Bawaan sistem
it: Predefinito di sistema
ja: システムのデフォルト
ka: სისტემის ნაგულისხმები
ko: 시스템 기본값
nb: Systemstandard
nl: Systeem standaard
pl: Domyślna systemu
pt: Predefinição do sistema
pt_br: Padrão do sistema
ro: Implicit din sistem
ru: Системный по умолчанию
sk: Podľa systému
sl: Sistemsko privzeto
sv: Systemstandard
tr: Sistem varsayılanı
uk: Системна
vi: Mặc định hệ thống
zh_hans: 跟随系统
zh_hant: 系統預設值

source: Tap here for details
be: Націсніце тут для падрабязнасцяў
ca: Toqueu aquí per a més informació
cs: Klepněte sem pro více informací
da: Tryk for detaljer
de: Für Details hier tippen
el: Πατήστε εδώ για λεπτομέρειες
es: Toca aquí para obtener más información
es_419: Toque aquí para obtener más información
fi: Lisätietoja napauttamalla
fr: Appuyez ici pour en savoir plus
hu: Koppintson ide a részletekért
id: Ketuk di sini untuk perincian
it: Tocca qui per informazioni
ja: 詳細はここをタップ
ka: დეტალებისთვის დაატყაპუნეთ აქ
ko: 세부 사항을 확인하려면 탭하기
nb: Trykk her for detaljer
nl: Tik hier voor details
pl: Kliknij, aby uzyskać szczegóły
pt: Toque aqui para ver os detalhes
pt_br: Toque aqui para detalhes
ro: Atingeți aici pentru detalii
ru: Нажмите здесь, чтобы получить информацию
sk: Ťuknite pre viac informácií
sv: Tryck här för detaljer
tr: Ayrıntılar için buraya dokunun
uk: Натисніть тут для подробиць
vi: Nhấn vào đây để biết chi tiết
zh_hans: 点击了解详情。
zh_hant: 輕點這裡查看詳細資料

source: Tap the gear icon to customize the alias the way you want.
be: Націсніце значок шасцярэнькі, каб наладзіць псеўданім пад свае патрабаванні.
ca: Toqueu la icona d'engranatge per a personalitzar l'àlies com vulgueu.
cs: Klepněte na ikonu ozubeného kola a přizpůsobte si alias podle svých představ.
da: Tryk på tandhjulsikonet for at tilpasse aliaset, som du vil have det.
de: Tippe auf das Zahnrad-Symbol, um den Alias nach deinen Wünschen zu gestalten.
el: Πατήστε το εικονίδιο με το γρανάζι για να προσαρμόσετε το ψευδώνυμο με τον τρόπο που θέλετε.
es: Toca el ícono de engranaje para personalizar el alias como desees.
es_419: Pulse el ícono de engranaje para personalizar el alias como desee.
fi: Paina rattaan kuvaketta mukauttaaksesi aliasta haluamaksesi.
fr: Appuyez sur l’icône en forme d'engrenage pour personnaliser l’alias comme vous le souhaitez.
hu: Érintse meg a fogaskerék ikont, hogy az e-mail álnevet testre szabhassa.
id: Ketuk ikon gerigi untuk menyesuaikan alias sesuai keinginan Anda.
it: Tocca l'icona dell'ingranaggio per personalizzare l'alias come preferisci.
ja: 歯車アイコンをタップして、エイリアスを好きなようにカスタマイズします。
ka: დაატყაპუნეთ კბილანას ხატულაზე, რომ მოირგოთ ფსევდონიმი თქვენი სურვილისამებრ.
ko: 톱니바퀴 아이콘을 눌러 별칭을 원하는 방식으로 사용자 지정하세요.
nb: Trykk på tannhjulikonet for å tilpasse aliaset slik du vil.
nl: Tik op het tandwielpictogram om de alias aan te passen.
pl: Kliknij ikonę koła zębatego, aby dostosować alias do swoich potrzeb.
pt: Toque no ícone da engrenagem para personalizar o alias que deseja.
pt_br: Toque no ícone da engrenagem para personalizar o alias que deseja.
ro: Atingeți pictograma cu roata zimțată pentru vă a personaliza aliasul cum doriți.
ru: Нажмите на значок шестеренки, чтобы настроить псевдоним так, как вам нужно.
sk: Ťuknite na ikonu ozubeného kolieska a prispôsobte si alias podľa svojich predstáv.
sl: Dotaknite se ikone zobnika, da prilagodite vzdevek, kot želite.
sv: Tryck på kugghjulsikonen för att anpassa aliaset så som du vill ha det.
tr: Takma adınızı istediğiniz şekilde özelleştirmek için dişli simgesine dokunun.
uk: Торкніться значка шестерні, щоби налаштувати псевдонім так, як вам потрібно.
vi: Nhấn vào biểu tượng bánh răng để tùy chỉnh bí danh theo ý bạn.
zh_hans: 点击齿轮图标，按你想要的方式自定义别名。
zh_hant: 輕點選項圖示，即可依您所需自訂別名。

source: Technology
be: Тэхналогія
ca: Tecnologia
cs: Technologie
da: Teknologi
de: Technologie
el: Τεχνολογία
es: Tecnología
es_419: Tecnología
fi: Teknologia
fr: Technologie
hu: Technológia
id: Teknologi
it: Tecnologia
ja: テクノロジー
ko: 기술
nb: Teknologi
nl: Technologie
pl: Technologia
pt: Tecnologia
pt_br: Tecnologia
ro: Tehnologie
ru: Технология
sk: Technológia
sl: Tehnologija
sv: Teknologi
tr: Teknoloji
uk: Технологія
vi: Công nghệ
zh_hans: 技术
zh_hant: 技術

source: Terms of service
be: Умовы абслугоўвання
ca: Condicions del servei
cs: Podmínky použití
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de servicio
es_419: Términos de servicio
fi: Käyttöehdot
fr: Conditions d’utilisation du service
hu: Szolgáltatási feltételek
id: Ketentuan layanan
it: Termini di servizio
ja: 利用規約
ka: მომსახურების პირობები
ko: 서비스 이용약관
nb: Brukervilkår
nl: Servicevoorwaarden
pl: Regulamin
pt: Termos de serviço
pt_br: Termos de serviço
ro: Termenii serviciului
ru: Условия использования
sk: Podmienky používania
sl: Pogoji storitve
sv: Användarvillkor
tr: Hizmet koşulları
uk: Умови надання послуг
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

source: Text
be: Тэкст
da: Tekst
el: Κείμενο
es: Texto
es_419: Texto
fi: Teksti
fr: Texte
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ka: ტექსტი
ko: 텍스트
nb: Tekst
nl: Tekst
pl: Tekst
pt: Texto
pt_br: Texto
ru: Текст
sl: Besedilo
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Text custom field
be: Карыстальніцкае тэкставае поле
ca: Camp de text personalitzat
cs: Vlastní textové pole
da: Brugerdefineret tekstfelt
de: Benutzerdefiniertes Textfeld
el: Προσαρμοσμένο πεδίο κειμένου
es: Campo de texto personalizado
es_419: Campo de texto personalizado
fi: Mukautettu tekstikenttä
fr: Champ de texte personnalisé
hu: Szöveges egyéni mező
id: Kolom khusus teks
it: Testo campo personalizzato
ja: テキストのカスタムフィールド
ka: ტექსტური ხელით მითითებული ველი
ko: 사용자 정의 입력란 입력
nb: Tilpasset tekstfelt
nl: Tekst aangepast veld
pl: Tekstowe pole niestandardowe
pt: Campo de texto personalizado
pt_br: Campo personalizado de texto
ro: Text câmp personal
ru: Текстовое настраиваемое поле
sk: Vlastné textové pole
sl: Besedilno polje po meri
sv: Anpassat textfält
tr: Metin özel alanı
uk: Власне текстове поле
vi: Trường văn bản tùy chỉnh
zh_hans: 文本自定义字段
zh_hant: 輸入自訂欄位

source: The alias prefix is too long
be: У псеўданіма занадта доўгі прэфікс
ca: El prefix de l'àlies és massa llarg
cs: Předpona aliasu je příliš dlouhá
da: Alias-præfikset er for langt
de: Das Alias-Präfix ist zu lang.
el: Το πρόθεμα ψευδωνύμου είναι πολύ μεγάλο
es: El prefijo del alias es demasiado largo.
es_419: El prefijo del alias es muy largo
fi: Aliaksen etuliite on liian pitkä
fr: Le préfixe de l'alias est trop long.
hu: Az e-mail álnév előtag túl hosszú
id: Awalan alias terlalu panjang
it: Il prefisso dell'alias è troppo lungo
ja: エイリアスのプレフィックスが長すぎます
ka: ფსედონიმის პრეფიქსი ძალიან გრძელია
ko: 별칭 접두사가 너무 깁니다
nb: Aliasprefikset er for langt
nl: De alias prefix is te lang
pl: Przedrostek aliasu jest zbyt długi
pt: O prefixo do alias é muito longo.
pt_br: O prefixo é muito longo
ro: Prefixul aliasului este prea lung.
ru: Префикс псевдонима слишком длинный
sk: Prefix aliasu je príliš dlhý
sl: Predpona vzdevka je predolga
sv: Prefixet för alias är för långt
tr: Takma ad ön eki çok uzun
uk: Префікс псевдоніма задовгий
vi: Tiền tố cho bí danh quá dài
zh_hans: 别名前缀太长
zh_hant: 別名前綴太長

source: The app is now ready to use
be: Праграма гатова да выкарыстання
ca: L'aplicació ja està llesta per utilitzar-se
cs: Aplikace je nyní připravena k použití
da: Appen er nu klar til at blive brugt
de: Die App ist jetzt einsatzbereit!
el: Η εφαρμογή είναι τώρα έτοιμη για χρήση
es: Ya puedes utilizar la aplicación.
es_419: Ya puede usar la aplicación
fi: Sovellus on nyt käyttövalmis
fr: Vous pouvez maintenant utiliser l'application.
hu: Az alkalmazás készen áll a használatra
id: Aplikasi telah siap untuk digunakan
it: L'app è ora pronta all'uso
ja: アプリを使用する準備が整いました
ka: აპი ახლა გამოსაყენებლად მზადაა
ko: 앱을 사용할 준비가 되었습니다.
nb: Appen er nå klar til å brukes
nl: De app is nu klaar voor gebruik
pl: Aplikacja jest gotowa do użycia
pt: A aplicação está pronta a ser utilizada.
pt_br: O aplicativo está pronto para uso
ro: Aplicația se poate folosi acum
ru: Теперь приложение готово к использованию
sk: Aplikácia je pripravená na používanie
sl: Aplikacija je zdaj pripravljena za uporabo
sv: Appen är nu redo att användas
tr: Uygulama kullanılmaya hazır
uk: Тепер можна користуватися програмою
vi: Ứng dụng sẵn sàng sử dụng
zh_hans: 该应用程序现在可以使用了
zh_hant: 應用程式已可使用

source: The display name when sending an email from this alias.
be: Бачнае імя пры адпраўцы ліста з гэтага псеўданіма.
ca: Aquest és el nom per a mostrar quan s'envia un correu electrònic des d'aquest àlies.
cs: Zobrazované jméno při odesílání e-mailu z tohoto aliasu.
da: Det viste navn, når der sendes en e-mail fra dette alias.
de: Der Anzeigename, wenn eine E-Mail von diesem Alias versendet wird.
el: Το εμφανιζόμενο όνομα κατά την αποστολή ενός μηνύματος ηλεκτρονικού ταχυδρομείου από αυτό το ψευδώνυμο.
es: El nombre a mostrar cuando envíes un correo electrónico desde este alias.
es_419: El nombre a mostrar cuando se envía un correo desde este alias.
fi: Näyttönimi, kun lähetät sähköpostia tästä aliaksesta.
fr: Il s'agit du nom d'affichage lors de l'envoi d'un message depuis cet alias.
hu: A megjelenített név, amikor e-mailt küld erről az álnévről.
id: Nama tampilan ketika mengirimkan email dari alias ini.
it: Il nome visualizzato quando si invia un'email da questo alias.
ja: このエイリアスからメールを送信する際の表示名。
ka: საჩვენებელი სახელი, როცა ელფოსტას ამ ფსევდონიმიდან აგზავნით.
ko: 이 별칭으로부터 이메일이 전송되면 표시되는 이름입니다.
nb: Visningsnavnet når du sender en e-post fra dette aliaset.
nl: De weergavenaam bij het verzenden van een e-mail van deze alias.
pl: Nazwa wyświetlana podczas wysyłania wiadomości z tego aliasu.
pt: O nome a mostrar ao enviar um email deste alias.
pt_br: O nome de exibição ao enviar um e-mail deste alias.
ro: Numele afișat când se trimite un mesaj de la acest alias.
ru: Отображаемое имя при отправке электронной почты с этого псевдонима.
sk: Meno, ktoré sa zobrazí pri odosielaní emailu z tohto aliasu.
sv: Visningsnamnet när du skickar ett e-postmeddelande från detta alias.
tr: Bu takma ad ile e-posta gönderilirken görüntülenecek ad.
uk: Ім'я, яке показуватиметься під час надсилання електронного листа з цього псевдоніму.
vi: Tên hiển thị khi gửi email từ bí danh này.
zh_hans: 使用此别名发送电子邮件时的显示名称。
zh_hant: 從此別名傳送電子郵件時的顯示名稱。

source: The selected file exceeds the size limit. Please choose a file smaller than 100 MB.
be: Памер выбранага файла занадта вялікі. Выберыце файл менш за 100 МБ.
ca: El fitxer seleccionat supera el límit de mida.Trieu un fitxer de menys de 100 MB.
cs: Vybraný soubor překračuje limit velikosti. Vyberte prosím soubor menší než 100 MB.
da: Den valgte fil overskrider størrelsesgrænsen. Vælg venligst en fil, der er mindre end 100 MB.
de: Die ausgewählte Datei überschreitet die Größenbeschränkung. Bitte wähle eine Datei, die kleiner als 100 MB ist.
el: Το επιλεγμένο αρχείο υπερβαίνει το όριο μεγέθους. Επιλέξτε ένα αρχείο μικρότερο από 100 MB.
es: El archivo seleccionado supera el límite de tamaño. Elige un archivo de menos de 100 MB.
es_419: El archivo seleccionado supera el límite de tamaño. Elija un archivo de menos de 100 MB.
fi: Valittu tiedosto ylittää kokorajan. Valitse tiedosto, joka on pienempi kuin 100 Mt.
fr: Le fichier sélectionné dépasse la taille limite. Veuillez choisir un fichier inférieur à 100 Mo.
hu: A kiválasztott fájl meghaladja a méretkorlátot. Kérjük, válasszon 100 MB-nál kisebb fájlt.
id: Berkas yang dipilih melebihi batas ukuran yang berlaku. Silakan pilih berkas yang lebih kecil dari 100 MB.
it: Il file selezionato supera il limite di dimensione. Scegli un file di dimensioni inferiori a 100 MB.
ja: 選択したファイルはサイズ制限を超えています。100 MB未満のファイルを選択してください。
ka: მონიშნული ფაილი ზომის ზღვარს სცდება. აირჩიეთ ფაილი, რომელიც 100 მბ-ზე პატარაა.
ko: 선택된 파일이 크기 제한을 초과합니다. 100 MB 이하의 파일을 선택하세요.
nb: Den valgte filen overskrider størrelsesgrensen. Velg en fil som er mindre enn 100 MB.
nl: Het geselecteerde bestand overschrijdt de grootte limiet. Kies een bestand kleiner dan 100 MB.
pl: Przekroczono maksymalny rozmiar pliku. Wybierz plik mniejszy niż 100 MB.
pt: O ficheiro selecionado excede o limite de tamanho. Escolha um ficheiro com menos de 100 MB.
pt_br: O arquivo selecionado excede o limite de tamanho. Escolha um arquivo menor que 100 MB.
ro: Fișierul selectat depășește limita de dimensiune. Alegeți un fișier mai mic de 100 MiB.
ru: Выбранный файл превышает ограничение по размеру. Выберите файл размером менее 100 МБ.
sk: Vybraný súbor prekračuje limit veľkosti. Vyberte súbor menší ako 100 MB.
sv: Den valda filen överskrider storleksgränsen. Välj en fil som är mindre än 100 MB.
tr: Seçilmiş dosya boyutu sınırı aşıyor. Lütfen 100 MB boyutundan daha küçük bir dosya seçin.
uk: Вибраний файл перевищує обмеження за розміром. Будь ласка, виберіть файл розміром менше ніж 100 МБ.
vi: Tệp đã chọn vượt quá giới hạn kích thước. Vui lòng chọn tệp nhỏ hơn 100 MB.
zh_hans: 所选文件超出大小限制。请选择小于 100 MB 的文件。
zh_hant: 選取的檔案超出大小限制。請選取小於 100MB 的檔案。
